Repository: AIVIRX/Stock-Profit-Calculator
Catalog: Stock Profit Calculator/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, id_id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# High Score: %lld/%lld
source: High Score: %1$lld/%2$lld
ar: أعلى نتيجة: %1$lld/%2$lld
bg: Висок резултат: %1$lld/%2$lld
bn: সর্বোচ্চ স্কোর: %1$lld/%2$lld
ca: Puntuació alta: %1$lld/%2$lld
cs: Nejvyšší skóre: %1$lld/%2$lld
da: Højeste score: %1$lld/%2$lld
de: Höchstpunktzahl: %1$lld/%2$lld
el: Υψηλή βαθμολογία: %1$lld/%2$lld
es: Puntuación alta: %1$lld/%2$lld
fi: Korkein pistemäärä: %1$lld/%2$lld
fr: Meilleur score : %1$lld/%2$lld
fr_ca: Meilleur pointage : %1$lld/%2$lld
gu: ઉચ્ચ સ્કોર: %1$lld/%2$lld
he: ציון גבוה: %1$lld/%2$lld
hi: उच्च स्कोर: %1$lld/%2$lld
hr: Najviši rezultat: %1$lld/%2$lld
hu: Legmagasabb pontszám: %1$lld/%2$lld
id: Skor Tertinggi: %1$lld/%2$lld
id_id: Skor Tertinggi: %1$lld/%2$lld
it: Punteggio più alto: %1$lld/%2$lld
ja: ハイスコア: %1$lld/%2$lld
kk: Жоғары Балл: %1$lld/%2$lld
kn: ಗರಿಷ್ಠ ಅಂಕ: %1$lld/%2$lld
ko: 최고 점수: %1$lld/%2$lld
lt: Aukštas rezultatas: %1$lld/%2$lld
ml: ഉയർന്ന സ്കോർ: %1$lld/%2$lld
mr: उच्च स्कोर: %1$lld/%2$lld
ms: Markah Tinggi: %1$lld/%2$lld
nb: Høy poengsum: %1$lld/%2$lld
nl: Hoge score: %1$lld/%2$lld
or: ଉଚ୍ଚ ସ୍କୋର: %1$lld/%2$lld
pa: ਉੱਚ ਸਕੋਰ: %1$lld/%2$lld
pl: Wynik: %1$lld/%2$lld
pt_br: Pontuação máxima: %1$lld/%2$lld
pt_pt: Pontuação máxima: %1$lld/%2$lld
ro: Scor maxim: %1$lld/%2$lld
ru: Высокий счет: %1$lld/%2$lld
sk: Najvyššie skóre: %1$lld/%2$lld
sl: Najvišji rezultat: %1$lld/%2$lld
sv: Högsta poäng: %1$lld/%2$lld
ta: உயர் மதிப்பெண்: %1$lld/%2$lld
te: హై స్కోర్: %1$lld/%2$lld
th: คะแนนสูงสุด: %1$lld/%2$lld
tr: En Yüksek Puan: %1$lld/%2$lld
uk: Найвищий бал: %1$lld/%2$lld
ur: ہائی اسکور: %1$lld/%2$lld
vi: Điểm cao nhất: %1$lld/%2$lld
zh_hans: 最高分：%1$lld/%2$lld
zh_hant: 最高分：%1$lld/%2$lld
zh_hk: 最高分：%1$lld/%2$lld

source: Break-even
ar: نقطة التعادل
bg: Точка на равновесие
bn: ব্রেক-ইভেন
ca: Punt d'equilibri
cs: Bod zvratu
de: Gewinnschwelle
el: Σημείο ισορροπίας
es: Punto de equilibrio
fi: Tasaus
fr: Seuil de rentabilité
fr_ca: Point mort
gu: બ્રેક-ઈવન
he: שוויון
hi: ब्रेक-ईवन
hr: Točka pokrića
hu: Költségvetési egyensúly
id: Titip Modal
id_id: Titip Modal
it: Punto di pareggio
ja: 損益分岐点
kk: Балансты қалпына келтіру
kn: ಬ್ರೇಕ್-ಇವೆನ್
ko: 손익 분기점
lt: Lūžio taškas
ml: ബ്രേക്ക്-even
mr: ब्रेकरिव्हल
ms: Titik pulang modal
nb: Balansepunkt
or: Brek-evn
pa: ਬ੍ਰੇਕ-ਈਵਨ
pl: Próg rentowności
pt_br: Ponto de equilíbrio
pt_pt: Ponto de equilíbrio
ro: Punctul de echilibru
ru: Точка безубыточности
sk: Bod zvratu
sl: Točka preloma
sv: Balansera
ta: ब्रेकर-ईवन
te: Ponto de equilíbrio
th: จุดคุ้มทุน
tr: Başabaş
uk: Беззбитковість
ur: بریک ایون
vi: Điểm hòa vốn
zh_hans: 盈亏平衡
zh_hant: 損益平衡
zh_hk: 收支平衡

source: Chapter Complete!
ar: الفصل مكتمل!
bg: Глава завършена!
bn: অধ্যায় সম্পূর্ণ!
ca: Capítol complet!
cs: Kapitola dokončena!
da: Kapitel færdigt!
de: Kapitel abgeschlossen!
el: Το κεφάλαιο ολοκληρώθηκε!
es: ¡Capítulo completo!
fi: Luku valmis!
fr: Chapitre terminé !
fr_ca: Chapitre terminé !
gu: પ્રકરણ પૂર્ણ!
he: פרק גמור!
hi: अध्याय पूरा हुआ!
hr: Poglavlje završeno!
hu: Fejezet kész!
id: Bab Selesai!
id_id: Bab Selesai!
it: Capitolo completato!
ja: 章完了！
kk: Тарау Аяқталды!
kn: ಅಧ್ಯಾಯ ಪೂರ್ಣಗೊಂಡಿದೆ!
ko: 챕터 완료!
lt: Skyrius baigtas!
ml: അദ്ധ്യായം പൂർത്തിയായി!
mr: अध्याय पूर्ण!
ms: Bab Selesai!
nb: Kapittel fullført!
nl: Hoofdstuk voltooid!
or: ଅଧ୍ୟାୟ ସମ୍ପୂର୍ଣ୍ଣ!
pa: ਅਧਿਆਇ ਪੂਰਾ!
pl: Rozdział ukończony!
pt_br: Capítulo completo!
pt_pt: Capítulo completo!
ro: Capitolul finalizat!
ru: Глава завершена!
sk: Kapitola je dokončená!
sl: Poglavje končano!
sv: Kapitel klart!
ta: அத்தியாயம் முடிந்தது!
te: అధ్యాయం పూర్తి!
th: บทเสร็จสมบูรณ์!
tr: Bölüm Tamamlandı!
uk: Розділ завершено!
ur: باب مکمل!
vi: Chương đã hoàn thành!
zh_hans: 章节完成！
zh_hant: 章節完成！
zh_hk: 章節完成！

source: Restore Purchases
ar: استعادة المشتريات
bg: Възстановяване на покупки
bn: পুনরুদ্ধার ক্রয়
ca: Restaura compres
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es: Restaurar compras
fi: Palauta ostokset
fr: Restaurer les achats
fr_ca: Restaurer les achats
gu: ખરીદીઓ પુનઃસ્થાપિત કરો
he: שחזר רכישות
hi: खरीदारी को पुनर्स्थापित करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan Pembelian
id_id: Pulihkan Pembelian
it: Ripristina acquisti
ja: 購入を復元
kk: Сатып алуларды қалпына келтіру
kn: ಖರೀದಿಗಳನ್ನು ಪುನಃಸ್ಥಾಪಿಸಿ
ko: 구매 복원
lt: Atkurti pirkimus
ml: വാങ്ങലുകൾ പുനസ്ഥാപിക്കുക
mr: खरेदी पुनर्स्थित करा
ms: Pulihkan Pembelian
nb: Gjenopprett kjøp
nl: Herstel aankopen
or: Gjenopprett kjøp
pa: ਖਰੀਦਾਂ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Przywróć zakupy
pt_br: Restaurar Compras
pt_pt: Restaurar Compras
ro: Restaurare achiziții
ru: Восстановить покупки
sk: Obnovi nákupy
sl: Obnovi nakupe
sv: Återställ köp
ta: खरीदारी पुनर्स्थापित करें
te: Restaurar Compras
th: กู้คืนการซื้อ
tr: Satın Alımları Geri Yükle
uk: Відновити покупки
ur: خریداری بحال کریں
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 恢復購買
zh_hk: 恢復購買

source: Correct!
ar: صحيح!
bg: Правилно!
bn: সঠিক!
ca: Correcte!
cs: Správně!
da: Korrekt!
de: Richtig!
el: Σωστά!
es: ¡Correcto!
fi: Oikein!
fr_ca: Bonne réponse !
gu: સાચું!
he: נכון!
hi: सही!
hr: Točno!
hu: Helyes!
id: Benar!
id_id: Benar!
it: Corretto!
ja: 正解！
kk: Дұрыс!
kn: ಸರಿಯಾಗಿದೆ!
ko: 정답!
lt: Teisingai!
ml: ശരിയാണ്!
mr: बरोबर!
ms: Betul!
nb: Riktig!
or: ଠିକ୍!
pa: ਸਹੀ!
pl: Poprawnie!
pt_br: Correto!
pt_pt: Correto!
ro: Corect!
ru: Правильно!
sk: Správne!
sl: Pravilno!
sv: Rätt!
ta: சரியானது!
te: సరైనది!
th: ถูกต้อง!
tr: Doğru!
uk: Правильно!
ur: صحیح!
vi: Đúng!
zh_hans: 答对了！
zh_hant: 正確！
zh_hk: 答對了！

source: MiniHabits - Habit Tracker
ar: MiniHabits - متتبع العادات
bg: MiniHabits - Трекер на навици
bn: মিনি হ্যাবিটস - অভ্যাস ট্র্যাকার
ca: MiniHabits - Seguiment d'Hàbits
cs: MiniNávyky – Sledovač návyků
da: MiniVaner - Vanesporer
de: MiniHabits - Gewohnheiten-Tracker
el: ΜίνιΣυνήθειες - Παρακολούθηση Συνηθειών
es: MiniHabits - Rastreador de Hábitos
fi: MiniHabits - Tottumusseuranta
fr: MiniHabits - Suivi d'habitudes
fr_ca: MiniHabits - Suivi d'habitudes
gu: MiniHabits - આદત ટ્રેકર
he: MiniHabits - מעקב הרגלים
hi: मिनी हैबिट्स - आदत ट्रैकर
hr: Mini navike - Praćenje navika
hu: MiniHabits - Szokáskövető
id: MiniHabits - Pelacak Kebiasaan
id_id: MiniHabits - Pelacak Kebiasaan
it: MiniAbitudini - Monitor abitudini
ja: MiniHabits - 習慣トラッカー
kk: MiniHabits - Әдет Трекері
kn: ಮಿನಿಹ್ಯಾಬಿಟ್ಸ್ - ಅಭ್ಯಾಸ ಟ್ರ್ಯಾಕರ್
ko: MiniHabits - 습관 추적기
lt: MiniĮpročiai - Įpročių seklys
ml: മിനിഹാബിറ്റ്സ് - ഹാബിറ്റ് ട്രാക്കർ
mr: मिनीहॅबिट्स - सवय ट्रॅकर
ms: MiniHabits - Penjejak Tabiat
nb: MiniVaner - Vanesporer
nl: MiniHabits - Gewoontetracker
or: ମିନିହ୍ୟାବିଟ୍ସ - ଆଦତ ଟ୍ରାକର୍
pa: ਮਿਨੀਹੈਬਿਟਸ - ਆਦਤ ਟ੍ਰੈਕਰ
pl: MiniHabits - Tracker nawyków
pt_br: MiniHábitos - Rastreador de Hábitos
pt_pt: MiniHábitos - Rastreador de Hábitos
ro: MiniHabits - Monitor de obiceiuri
ru: MiniHabits - трекер привычек
sk: Mini návyky - sledovač návykov
sl: MiniNavade - sledilnik navad
sv: MiniVanor - Vanespårare
ta: மினி ஹேபிட்ஸ் - பழக்கம் கண்காணிப்பாளர்
te: మినీహాబిట్స్ - అలవాటు ట్రాకర్
th: MiniHabits - ติดตามนิสัย
tr: MiniAlışkanlıklar - Alışkanlık Takipçisi
uk: MiniHabits - Трекер звичок
ur: MiniHabits - عادت ٹریکر
vi: MiniHabits - Theo dõi thói quen
zh_hans: MiniHabits - 习惯追踪
zh_hant: MiniHabits - 習慣追蹤器
zh_hk: MiniHabits - 習慣追蹤

# Question %lld of %lld
source: Question %1$lld of %2$lld
ar: السؤال %1$lld من %2$lld
bg: Въпрос %1$lld от %2$lld
bn: %2$lld এর %1$lld প্রশ্ন
ca: Pregunta %1$lld de %2$lld
cs: Otázka %1$lld z %2$lld
da: Spørgsmål %1$lld af %2$lld
de: Frage %1$lld von %2$lld
el: Ερώτηση %1$lld από %2$lld
es: Pregunta %1$lld de %2$lld
fi: Kysymys %1$lld / %2$lld
fr: Question %1$lld sur %2$lld
fr_ca: Question %1$lld sur %2$lld
gu: %2$lld માંથી %1$lld પ્રશ્ન
he: שאלה %1$lld מתוך %2$lld
hi: प्रश्न %1$lld में से %2$lld
hr: Pitanje %1$lld od %2$lld
hu: %2$lld. kérdésből %1$lld
id: Pertanyaan %1$lld dari %2$lld
id_id: Pertanyaan %1$lld dari %2$lld
it: Domanda %1$lld di %2$lld
ja: %2$lld 件中 %1$lld 件の質問
kk: Сұрақ %1$lld/%2$lld
kn: ಪ್ರಶ್ನೆ %1$lld/%2$lld
ko: 질문 %1$lld / %2$lld
lt: Klausimas %1$lld iš %2$lld
ml: ചോദ്യം %1$lld/%2$lld
mr: प्रश्न %1$lld चा %2$lld
ms: Soalan %1$lld daripada %2$lld
nb: Spørsmål %1$lld av %2$lld
nl: Vraag %1$lld van %2$lld
or: ପ୍ରଶ୍ନ %1$lld ରୁ %2$lld
pa: ਸਵਾਲ %1$lld ਵਿੱਚੋਂ %2$lld
pl: Pytanie %1$lld z %2$lld
pt_br: Pergunta %1$lld de %2$lld
pt_pt: Pergunta %1$lld de %2$lld
ro: Întrebarea %1$lld din %2$lld
ru: Вопрос %1$lld из %2$lld
sk: Otázka %1$lld z %2$lld
sl: Vprašanje %1$lld od %2$lld
sv: Fråga %1$lld av %2$lld
ta: கேள்வி %1$lld/%2$lld
te: ప్రశ్న %1$lld నుండి %2$lld
th: คำถาม %1$lld ของ %2$lld
tr: Soru %1$lld / %2$lld
uk: Запитання %1$lld з %2$lld
ur: سوال %1$lld از %2$lld
vi: Câu hỏi %1$lld trong số %2$lld
zh_hans: 第 %1$lld 题（共 %2$lld 题）
zh_hant: 第 %1$lld 題（共 %2$lld 題）
zh_hk: 第 %1$lld 題（共 %2$lld 題）

# Your Score: %lld/%lld
source: Your Score: %1$lld/%2$lld
ar: نتيجتك: %1$lld/%2$lld
bg: Вашият резултат: %1$lld/%2$lld
bn: আপনার স্কোর: %1$lld/%2$lld
ca: La teva puntuació: %1$lld/%2$lld
cs: Vaše skóre: %1$lld/%2$lld
da: Din score: %1$lld/%2$lld
de: Ihr Ergebnis: %1$lld/%2$lld
el: Η βαθμολογία σας: %1$lld/%2$lld
es: Tu puntuación: %1$lld/%2$lld
fi: Pisteesi: %1$lld/%2$lld
fr: Votre score : %1$lld/%2$lld
fr_ca: Votre score : %1$lld/%2$lld
gu: તમારો સ્કોર: %1$lld/%2$lld
he: הציון שלך: %1$lld/%2$lld
hi: आपका स्कोर: %1$lld/%2$lld
hr: Vaš rezultat: %1$lld/%2$lld
hu: Az Ön pontszáma: %1$lld/%2$lld
id: Skor Anda: %1$lld/%2$lld
id_id: Skormu: %1$lld/%2$lld
it: Il tuo punteggio: %1$lld/%2$lld
ja: あなたのスコア: %1$lld/%2$lld
kk: Сіздің Балыңыз: %1$lld/%2$lld
kn: ನಿಮ್ಮ ಅಂಕ: %1$lld/%2$lld
ko: 귀하의 점수: %1$lld/%2$lld
lt: Jūsų rezultatas: %1$lld/%2$lld
ml: നിങ്ങളുടെ സ്കോർ: %1$lld/%2$lld
mr: तुमचा स्कोर: %1$lld/%2$lld
ms: Markah Anda: %1$lld/%2$lld
nb: Din poengsum: %1$lld/%2$lld
nl: Jouw score: %1$lld/%2$lld
or: ଆପଣଙ୍କର ସ୍କୋର: %1$lld/%2$lld
pa: ਤੁਹਾਡਾ ਸਕੋਰ: %1$lld/%2$lld
pl: Twój wynik: %1$lld/%2$lld
pt_br: Sua pontuação: %1$lld/%2$lld
pt_pt: A sua pontuação: %1$lld/%2$lld
ro: Scorul tău: %1$lld/%2$lld
ru: Ваш счет: %1$lld/%2$lld
sk: Vaše skóre: %1$lld/%2$lld
sl: Vaš rezultat: %1$lld/%2$lld
sv: Ditt resultat: %1$lld/%2$lld
ta: உங்கள் மதிப்பெண்: %1$lld/%2$lld
te: మీ స్కోర్: %1$lld/%2$lld
th: คะแนนของคุณ: %1$lld/%2$lld
tr: Puanınız: %1$lld/%2$lld
uk: Ваш рахунок: %1$lld/%2$lld
ur: آپ کا اسکور: %1$lld/%2$lld
vi: Điểm của bạn: %1$lld/%2$lld
zh_hans: 您的得分：%1$lld/%2$lld
zh_hant: 您的得分：%1$lld/%2$lld
zh_hk: 您的得分：%1$lld/%2$lld

source: Sell Price
ar: سعر البيع
bg: Цена на продажба
bn: বিক্রয় মূল্য
ca: Preu de venda
cs: Prodejní cena
da: Salgspris
de: Verkaufspreis
el: Τιμή πώλησης
es: Precio de venta
fi: Myyntihinta
fr: Prix de vente
fr_ca: Prix de vente
gu: વેચવાની કિંમત
he: מחיר מכירה
hi: बिक्री मूल्य
hr: Prodajna cijena
hu: Eladási ár
id: Harga Jual
id_id: Harga Jual
it: Prezzo di vendita
ja: 販売価格
kk: Сату Бағасы
kn: ಮಾರಾಟ ಬೆಲೆ
ko: 판매 가격
lt: Pardavimo kaina
ml: വിൽപ്പന വില
mr: विक्री किंमत
ms: Harga Jual
nb: Salgspris
nl: Verkoopprijs
or: ବିକ୍ରୟ ମୂଲ୍ୟ
pa: ਵਿਕਰੀ ਮੁੱਲ
pl: Cena sprzedaży
pt_br: Preço de venda
pt_pt: Preço de Venda
ro: Preț de vânzare
ru: Цена продажи
sk: Predajná cena
sl: Prodajna cena
sv: Försäljningspris
ta: விற்பனை விலை
te: అమ్మకపు ధర
th: ราคาขาย
tr: Satış Fiyatı
uk: Ціна продажу
ur: فروخت کی قیمت
vi: Giá bán
zh_hans: 售价
zh_hant: 售價
zh_hk: 賣出價格

source: Support Us
ar: ادعمنا
bg: Подкрепете ни
bn: আমাদের সমর্থন করুন
ca: Suport
cs: Podpořte nás
da: Støt os
de: Unterstützen Sie uns
el: Υποστηρίξτε μας
es: Apóyanos
fi: Tue meitä
fr: Soutenez-nous
fr_ca: Encouragez-nous
gu: અમને સપોર્ટ કરો
he: תמכו בנו
hi: हमें प्रोत्साहन दें
hr: Podržite nas
hu: Támogasson minket
id: Dukung Kami
id_id: Dukung Kami
it: Sostienici
ja: 私たちをサポートしてください
kk: Бізге Қолдау Көрсетіңіз
kn: ನಮ್ಮನ್ನು ಬೆಂಬಲಿಸಿ
ko: 우리를 지원해주세요
lt: Palaikyk mus
ml: നമുക്ക് പിന്തുണ നൽകൂ
mr: आमचे समर्थन करा
ms: Sokong Kami
nb: Støtt oss
nl: Steun ons
or: ଆମକୁ ସମର୍ଥନ କରନ୍ତୁ
pa: ਸਾਡੀ ਸਹਾਇਤਾ ਕਰੋ
pl: Wspieraj nas
pt_br: Apoie-nos
pt_pt: Apoie-nos
ro: Sprijiniți-ne
ru: Поддержите нас
sk: Podporte nás
sl: Podprite nas
sv: Stöd oss
ta: எங்களை ஆதரிக்கவும்
te: మమ్మల్ని మద్దతు ఇవ్వండి
th: สนับสนุนเรา
tr: Bizi Destekleyin
uk: Підтримайте нас
ur: ہماری مدد کریں
vi: Hỗ trợ chúng tôi
zh_hans: 支持我们
zh_hant: 支持我們
zh_hk: 支持我們

source: Retry
ar: إعادة المحاولة
bg: Опитай отново
bn: পুনরায় চেষ্টা করুন
ca: Reintentar
cs: Znovu
da: Prøv igen
de: Wiederholen
el: Νέα δοκιμή
es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
fr_ca: Réessayer
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hi: फिर कोशिश करें
hr: Ponovi
hu: Újra
id: Coba Lagi
id_id: Coba Lagi
it: Riprova
ja: 再試行
kk: Қайтадан Кіру
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 재시도
lt: Bandyti dar kartą
ml: പുനരാരംഭിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Semula
nb: Prøv igjen
nl: Opnieuw
or: ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Repetir
pt_pt: Voltar a tentar
ro: Reîncercați
ru: Повторить
sk: Zopakovať
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயற்சி செய்யவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Yeniden Dene
uk: Ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試
zh_hk: 再試一次

source: Privacy Policy
ar: سياسة الخصوصية
bg: Политика за поверителност
bn: গোপনীয়তা নীতি
ca: Política de privacitat
cs: Ochrana osobních údajů
da: Anonymitetspolitik
de: Datenschutz
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Confidentialité
fr_ca: Confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות הפרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelv
id: Kebijakan Privasi
id_id: Kebijakan Privasi
it: Informativa privacy
ja: プライバシーポリシー
kk: Құпиялылық Саясаты
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
lt: Privatumo politika
ml: സ്വകാര്യത നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪ੍ਰਾਈਵੇਸੀ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Ochrana súkromia
sl: Pravilnik o zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Конфіденційність
ur: رازداری کی پالیسی
vi: Chính sách quyền riêng tư
zh_hans: 隐私政策
zh_hant: 隱私權政策
zh_hk: 私隱政策

source: Submit Answer
ar: إرسال الإجابة
bg: Изпратете отговор
bn: উত্তর জমা দিন
ca: Envia la resposta
cs: Odeslat odpověď
da: Send svar
de: Antwort abschicken
el: Υποβολή απάντησης
es: Enviar respuesta
fi: Lähetä vastaus
fr: Soumettre une réponse
fr_ca: Soumettre une réponse
gu: જવાબ સબમિટ કરો
he: שלח תשובה
hi: उत्तर सबमिट करें
hr: Pošalji odgovor
hu: Válasz beküldése
id: Kirim Jawaban
id_id: Kirim Jawaban
it: Invia risposta
ja: 回答を送信
kk: Жауапты Жіберу
kn: ಉತ್ತರ ಸಲ್ಲಿಸಿ
ko: 답변 제출
lt: Pateikti atsakymą
ml: ഉത്തരം സമർപ്പിക്കുക
mr: उत्तर सादर करा
ms: Hantar Jawapan
nb: Send svar
nl: Antwoord indienen
or: ଉତ୍ତର ପ୍ରଦାନ କରନ୍ତୁ
pa: ਜਵਾਬ ਭੇਜੋ
pl: Wyślij odpowiedź
pt_br: Enviar resposta
pt_pt: Enviar resposta
ro: Trimiteți răspunsul
ru: Отправить ответ
sk: Odoslať odpoveď
sl: Pošlji odgovor
sv: Skicka in svar
ta: பதில் சமர்ப்பிக்கவும்
te: జవాబు సమర్పించండి
th: ส่งคำตอบ
tr: Cevap Gönder
uk: Надіслати відповідь
ur: جواب جمع کریں
vi: Gửi câu trả lời
zh_hans: 提交答案
zh_hant: 提交答案
zh_hk: 提交答案

source: 🎉 New High Score!
ar: 🎉 نتيجة عالية جديدة!
bg: 🎉 Нов най-висок резултат!
bn: 🎉 নতুন উচ্চ স্কোর!
ca: 🎉 Nova puntuació màxima!
cs: 🎉 Nové nejvyšší skóre!
da: 🎉 Ny highscore!
de: 🎉 Neuer Highscore!
el: 🎉 Νέα Υψηλή Βαθμολογία!
es: 🎉 ¡Nueva puntuación más alta!
fi: 🎉 Uusi ennätyspisteet!
fr: 🎉 Nouveau meilleur score !
fr_ca: 🎉 Nouveau meilleur pointage !
gu: 🎉 નવો ઉચ્ચ સ્કોર!
he: 🎉 שיא חדש!
hi: 🎉 नया उच्च स्कोर!
hr: 🎉 Novi najbolji rezultat!
hu: 🎉 Új csúcspontszám!
id: 🎉 Skor Tertinggi Baru!
id_id: 🎉 Skor Tertinggi Baru!
it: 🎉 Nuovo punteggio massimo!
ja: 🎉 新しいハイスコア！
kk: 🎉 Жаңа Жоғары Балл!
kn: 🎉 ಹೊಸ ಗರಿಷ್ಠ ಅಂಕ!
ko: 🎉 새로운 최고 점수!
lt: 🎉 Naujas aukštas rezultatas!
ml: 🎉 പുതിയ ഉയർന്ന സ്കോർ!
mr: 🎉 नवीन उच्च स्कोर!
ms: 🎉 Skor Tinggi Baharu!
nb: 🎉 Ny rekord!
nl: 🎉 Nieuwe topscore!
or: 🎉 ନୂତନ ଉଚ୍ଚ ସ୍କୋର!
pa: 🎉 ਨਵਾਂ ਉੱਚ ਸਕੋਰ!
pl: 🎉 Nowy najwyższy wynik!
pt_br: 🎉 Nova pontuação máxima!
pt_pt: 🎉 Nova pontuação máxima!
ro: 🎉 Scor maxim nou!
ru: 🎉 Новый рекорд!
sk: 🎉 Nové najvyššie skóre!
sl: 🎉 Nov najvišji rezultat!
sv: 🎉 Nytt rekord!
ta: 🎉 புதிய உயர்ந்த மதிப்பெண்!
te: 🎉 కొత్త హై స్కోర్!
th: 🎉 คะแนนสูงใหม่!
tr: 🎉 Yeni Yüksek Skor!
uk: 🎉 Новий рекорд!
ur: 🎉 نیا ہائی اسکور!
vi: 🎉 Điểm cao mới!
zh_hans: 🎉 新的高分！
zh_hant: 🎉 新的高分！
zh_hk: 🎉 新的高分！

source: Buy Price
ar: سعر الشراء
bg: Цена на покупка
bn: দাম কিনুন
ca: Preu de compra
cs: Koupit cenu
da: Købspris
de: Kaufpreis
el: Τιμή Αγοράς
es: Precio de compra
fi: Ostohinta
fr: Prix d'achat
fr_ca: Prix d'achat
gu: કિંમત ખરીદો
he: מחיר קנייה
hi: खरीद मूल्य
hr: Cijena kupnje
hu: Vételi ár
id: Harga Beli
id_id: Harga Beli
it: Prezzo di acquisto
ja: 購入価格
kk: Сату Бағасы
kn: ಖರೀದಿ ಬೆಲೆ
ko: 구매 가격
lt: Pirkimo kaina
ml: വാങ്ങൽ വില
mr: खरेदी किंमत
ms: Harga Beli
nb: Kjøpspris
nl: Koopprijs
or: କ୍ରୟ ମୂଲ୍ୟ
pa: ਖਰੀਦ ਮੁੱਲ
pl: Cena zakupu
pt_br: Preço de compra
pt_pt: Preço de compra
ro: Preț de cumpărare
ru: Купить Цена
sk: Kúpna cena
sl: Nakupna cena
sv: Köppris
ta: வாங்கும் விலை
te: కొనుగోలు ధర
th: ราคาซื้อ
tr: Satın Alma Fiyatı
uk: Ціна купівлі
ur: خریداری کی قیمت
vi: Giá mua
zh_hans: 购买价格
zh_hant: 購買價格
zh_hk: 購買價格

source: Test your knowledge and climb the leaderboard! Choose a chapter to begin.
ar: اختبر معرفتك وتسلق لوحة المتصدرين! اختر فصلًا للبدء.
bg: Тествайте знанията си и се изкачете в класацията! Изберете глава, за да започнете.
bn: তোমার জ্ঞান পরীক্ষা করো এবং লিডারবোর্ডে আরোহণ করো! শুরু করার জন্য একটি অধ্যায় বেছে নাও।
ca: Posa a prova els teus coneixements i puja a la classificació! Tria un capítol per començar.
cs: Otestujte si své znalosti a vyšplhejte se v žebříčku! Vyberte si kapitolu a začněte.
da: Test din viden og klatr op på ranglisten! Vælg et kapitel for at begynde.
de: Testen Sie Ihr Wissen und erklimmen Sie die Bestenliste! Wählen Sie ein Kapitel, um zu beginnen.
el: Δοκιμάστε τις γνώσεις σας και ανεβείτε στον πίνακα κατάταξης! Επιλέξτε ένα κεφάλαιο για να ξεκινήσετε.
es: ¡Pon a prueba tus conocimientos y escala posiciones! Elige un capítulo para empezar.
fi: Testaa tietosi ja kiipeä tulostaulukossa! Valitse luku aloittaaksesi.
fr: Testez vos connaissances et grimpez au classement ! Choisissez un chapitre pour commencer.
fr_ca: Testez vos connaissances et montez au classement ! Choisissez un chapitre pour commencer.
gu: તમારા જ્ઞાનની કસોટી કરો અને લીડરબોર્ડ પર ચઢો! શરૂ કરવા માટે એક પ્રકરણ પસંદ કરો.
he: בחנו את הידע שלכם וטפסו על טבלת הדירוג! בחרו פרק כדי להתחיל.
hi: अपने ज्ञान का परीक्षण करें और लीडरबोर्ड पर चढ़ें! शुरू करने के लिए एक अध्याय चुनें।
hr: Testirajte svoje znanje i popnite se na ljestvicu! Odaberite poglavlje za početak.
hu: Teszteld a tudásod és mássz fel a ranglistára! Válassz egy fejezetet a kezdéshez.
id: Uji pengetahuan Anda dan naiki papan peringkat! Pilih bab untuk memulai.
id_id: Uji pengetahuanmu dan naikkan peringkat! Pilih bab untuk memulai.
it: Metti alla prova le tue conoscenze e scala la classifica! Scegli un capitolo per iniziare.
ja: あなたの知識を試して、リーダーボードを駆け上がりましょう！ 章を選択して始めましょう。
kk: Біліміңізді сынап, көшбасшылар тақтасында жоғарылаңыз! Бастау үшін тарауды таңдаңыз.
kn: ನಿಮ್ಮ ಜ್ಞಾನವನ್ನು ಪರೀಕ್ಷಿಸಿ ಮತ್ತು ಲೀಡರ್ಬೋರ್ಡ್‌ನಲ್ಲಿ ಏರಿಕೆ ಮಾಡಿ! ಪ್ರಾರಂಭಿಸಲು ಅಧ್ಯಾಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 지식을 시험하고 순위표에 이름을 올려보세요! 시작할 챕터를 선택하세요.
lt: Išbandyk savo žinias ir lipk į lyderių lentelę! Pasirink skyrių, kad pradėtum.
ml: നിങ്ങളുടെ അറിവ് പരീക്ഷിച്ച് ലീഡർബോർഡിൽ ഉയരുക! ആരംഭിക്കാൻ ഒരു അദ്ധ്യായം തിരഞ്ഞെടുക്കുക.
mr: तुमचे ज्ञान तपासा आणि लीडरबोर्डवर चढा! सुरू करण्यासाठी एक अध्याय निवडा.
ms: Uji pengetahuan anda dan naik papan pendahulu! Pilih bab untuk bermula.
nb: Test kunnskapen din og klatre på topplisten! Velg et kapittel for å begynne.
nl: Test je kennis en beklim de ranglijst! Kies een hoofdstuk om te beginnen.
or: ଆପଣଙ୍କର ଜ୍ଞାନ ପରୀକ୍ଷା କରନ୍ତୁ ଏବଂ ଲିଡରବୋର୍ଡ୍ ଉପରେ ଚଢ଼ନ୍ତୁ! ଆରମ୍ଭ କରିବା ପାଇଁ ଏକ ଅଧ୍ୟାୟ ଚୟନ କରନ୍ତୁ।
pa: ਆਪਣੀ ਜਾਣਕਾਰੀ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਲੀਡਰਬੋਰਡ 'ਤੇ ਚੜ੍ਹੋ! ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਕ ਅਧਿਆਇ ਚੁਣੋ।
pl: Sprawdź swoją wiedzę i wspinaj się na szczyt tabeli wyników! Wybierz rozdział, aby rozpocząć.
pt_br: Teste seus conhecimentos e suba na classificação! Escolha um capítulo para começar.
pt_pt: Teste os seus conhecimentos e suba na classificação! Escolha um capítulo para começar.
ro: Testează-ți cunoștințele și urcă în clasament! Alege un capitol pentru a începe.
ru: Проверьте свои знания и поднимитесь на вершину таблицы лидеров! Выберите главу, чтобы начать.
sk: Otestujte si svoje vedomosti a vyšplhajte sa v rebríčku! Vyberte si kapitolu a začnite.
sl: Preizkusite svoje znanje in se povzpnite na lestvico najboljših! Izberite poglavje za začetek.
sv: Testa dina kunskaper och klättra på topplistan! Välj ett kapitel för att börja.
ta: உங்கள் அறிவை சோதித்து முன்னணி பட்டியலில் ஏறுங்கள்! தொடங்க ஒரு அத்தியாயத்தை தேர்ந்தெடுக்கவும்.
te: మీ జ్ఞానాన్ని పరీక్షించి లీడర్బోర్డులో ఎక్కండి! ప్రారంభించడానికి ఒక అధ్యాయం ఎంచుకోండి.
th: ทดสอบความรู้ของคุณและไต่อันดับขึ้นไปบนกระดานผู้นำ! เลือกบทที่จะเริ่มต้น
tr: Bilginizi test edin ve liderlik tablosunda yükselin! Başlamak için bir bölüm seçin.
uk: Перевірте свої знання та підніміться в таблиці лідерів! Виберіть розділ, щоб почати.
ur: اپنا علم آزمائیں اور لیڈر بورڈ پر چڑھیں! شروع کرنے کے لیے ایک باب منتخب کریں۔
vi: Kiểm tra kiến thức của bạn và leo lên bảng xếp hạng! Chọn một chương để bắt đầu.
zh_hans: 测试你的知识，攀登排行榜！选择一个章节开始。
zh_hant: 測試您的知識並攀登排行榜！選擇一個章節開始。
zh_hk: 測試您的知識並攀登排行榜！選擇一個章節開始。

source: Shop
ar: متجر
bg: Магазин
bn: দোকান
ca: Botiga
cs: Nakupovat
da: Butik
de: Geschäft
el: Κατάστημα
es: Comercio
fi: Kauppa
fr: Boutique
fr_ca: Magasin
gu: દુકાન
he: לִקְנוֹת
hi: दुकान
hr: Dućan
hu: Üzlet
id: Toko
id_id: Toko
it: Negozio
ja: 店
kk: Дүкен
kn: ದೂಕಾಣ
ko: 가게
lt: Parduotuvė
ml: ഷോപ്പ്
mr: दुकान
ms: kedai
nb: Butikk
nl: Winkel
or: ଦୋକାନ
pa: ਦੁਕਾਨ
pl: Sklep
pt_br: Comprar
pt_pt: Loja
ro: Magazin
ru: Магазин
sk: Obchod
sl: Trgovina
sv: Handla
ta: கடையில்
te: షాప్
th: ร้านค้า
tr: Mağaza
uk: Магазин
ur: دکان
vi: Cửa hàng
zh_hans: 店铺
zh_hant: 店鋪
zh_hk: 店鋪
